{
    "oid": "dischos01",
    "dichos": [
        "Las mujeres son como electrodomésticos: sirven para cocinar, limpiar y cuidar hijos. No las sobrecargues con preguntas ni educación, ¡se dañan!",
        "Un hombre nunca lava un plato. Si lo haces, se te caerán los brazos y perderás el respeto de tus amigos.",
        "Si tienes suficiente dinero, cualquier mujer te aguantará, aunque las trates mal.",
        "Los hijos varones son tu legado; las hijas, una carga. Invierte solo en el primero, total, ellas acabarán en una cocina ajena.",
        "El rosa es para niñas, el azul para niños.",
        "Las mujeres buenas no hablan de política, fútbol o negocios. Su lugar es opinar sobre recetas y chismes.",
        "El matrimonio es como domar un animal: sé firme desde el principio, o ella tomará el control MI COMPA 🗣️.",
        "Si una mujer no te obedece, es una feminazi. Si te obedece, es una mujer de verdad. Tú decides qué prefieres.",
        "No le des tu atención gratis. Si no te cocina, no le hables; si no te admira, no la mires; si no te sirve, no la quieras.",
        "Las mujeres son como perros: si las malcrías, se suben a la cama. Ponles límites desde el día 1 o dominarán la casa.",
        "Si te reclama por no ayudarla en casa, dile: 'Tu abuela lo hacía todo y no se quejaba'. Funciona el 90% de las veces… el otro 10% se divorcia.",
        "Un hombre de verdad no cambia pañales. Eso es trabajo de mujeres o de hombres 'convertidos en mandilones'.",
        "Si ella gana más que tú, exígele que pague todo. Si se niega, acúsala de interesada. Así siempre ganas.",
        "El noviazgo es un campo de entrenamiento: si no aguanta tus reglas, que se vaya. 'Hay más culos que estrellas' (o eso dices para no llorar).",
        "Si te dice 'necesito espacio', respóndele: 'Yo también, para salir con otras'. Verás cómo vuelve arrepentida.",
        "Si una amiga suya te llama 'tóxico', felicítate. Es señal de que estás haciendo las cosas bien.",
        "Las lágrimas femeninas son como la lluvia: se secan solas. No las tomes en serio, solo son manipulación.",
        "Si no te trata como un rey, nextéala. A menos que esté buenísima… ahí aguanta un poco más.",
        "Si ella estudia o trabaja mucho, dile: 'Al final vas a terminar en la cocina'. Verás cómo se motiva.",
        "Si te pide fidelidad, ríete y di: 'Los hombres somos cazadores, es biología'… luego ve al psicólogo."
    ]
}